// 2025-07-22T22:43:58.971Z に生成
// amazon-text-links.jsのthis.productsに追加してください

      "トイレットペーパー": {
        title: "エリエール トイレットペーパー ダブル ソフトパックタイプ 130組×5個",
        asin: "B0DG1NMJTT",
        keywords: ["トイレットペーパー"] // 699円 (2025/7/23)
      },
      "洗剤": {
        title: "アタックZERO アタック液体史上 最高の清潔力。無菌レベルの消臭力 ドラム式専用 詰め替え 2100ｇ",
        asin: "B0CWLBNBQQ",
        keywords: ["洗剤"] // 1,939円 (2025/7/23)
      },
      "シャンプー": {
        title: "[2025夏限定] BOTANIST ボタニスト シャンプー トリートメント セット モイスト フルーツトマト＆ローズマリー",
        asin: "B0F9JRY6R7",
        keywords: ["シャンプー"] // 3,080円 (2025/7/23)
      },
      "エコバッグ": {
        title: "[UMIHIME] エコバッグ 大容量 折畳み コンパクト おしゃれ 丈夫 マチ付き トートバッグ 買い物バッグ サブバッグ ショッピングバッグ マイバッグ 黒 エコル",
        asin: "B0F67K3F52",
        keywords: ["エコバッグ"] // 2,980円 (2025/7/23)
      },
      "マスク": {
        title: "[ROKI] 纏 まとい 日本製 不織布 バイカラー マスク 30枚/60枚 ふつう/小さめサイズ 日本製 個包装 息がしやすい ロキ フィルターメーカー創作 ますく",
        asin: "B0DH3J5B86",
        keywords: ["マスク"] // 1,628円 (2025/7/23)
      }